tap "datawire/blackbird"
tap "flood-io/taps"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "raggi/ale"
brew "ack"
brew "adns"
brew "ossp-uuid"
brew "readline"
brew "sqlite"
brew "python"
brew "ansible"
brew "autoconf"
brew "autojump"
brew "automake"
brew "autossh"
brew "aws-shell"
brew "awscli"
brew "bash-completion"
brew "binutils", link: true
brew "gettext"
brew "libffi"
brew "pcre"
brew "libevent"
brew "gnutls"
brew "cask"
brew "coreutils"
brew "cscope"
brew "libssh2"
brew "diffutils"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "doxygen"
brew "dyld-headers"
brew "ec2-ami-tools"
brew "ec2-api-tools"
brew "ed"
brew "erlang"
brew "faac"
brew "fasd"
brew "fdupes"
brew "lame"
brew "x264"
brew "ffmpeg"
brew "findutils"
brew "libtool"
brew "unixodbc"
brew "mpfr"
brew "gawk"
brew "gd"
brew "git"
brew "gitup"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which", args: ["with-default-names"]
brew "npth"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "gpg-agent"
brew "gts"
brew "graphviz"
brew "helm"
brew "htop"
brew "openssl@1.1"
brew "httperf"
brew "httpie"
brew "hub"
brew "iftop"
brew "jmeter"
brew "oniguruma"
brew "jq"
brew "jsoncpp"
brew "jsonpp"
brew "libcaca"
brew "libiconv"
brew "libidn2"
brew "libusb-compat"
brew "libvo-aacenc"
brew "links"
brew "lnav"
brew "logstash"
brew "luajit"
brew "mosh"
brew "mplayer"
brew "mtr"
brew "mysql"
brew "netcat"
brew "node"
brew "nvm"
brew "packer"
brew "parallel"
brew "perl"
brew "pgformatter"
brew "php"
brew "pidof"
brew "postgresql"
brew "redis"
brew "ruby"
brew "s3cmd"
brew "screen"
brew "siege"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "sshfs"
brew "sysdig"
brew "task"
brew "terraform"
brew "terraform_landscape"
brew "texi2html"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "tsung"
brew "unrar"
brew "vagrant-completion"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yadm"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "datawire/blackbird/telepresence"
brew "raggi/ale/openssl-osx-ca"
